Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/CoreRepairKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# UNABLE_TO_VERIFY_BATTERY_NOTIF_TEXT
source: This can happen if the battery is not a genuine Apple part or was installed incorrectly. View more details in Parts & Service History in Settings.
ar: قد يحدث ذلك إذا لم تكن البطارية قطعة أصلية من Apple أو لم يتم تركيبها بالشكل الصحيح. يمكنك عرض المزيد من التفاصيل في "سجل تاريخ القطع والخدمة" في الإعدادات.
bg: Това може да се случи, ако батерията не е оригинална част на Apple или е била инсталирана неправилно. Вижте повече детайли в Части и сервизна история в Настройки.
ca: És possible que la bateria no sigui original d’Apple o que no s’hagi instal·lat bé. Pots obtenir més informació a la secció sobre els components i l’historial de manteniment de la configuració.
cs: Tato situace může nastat, pokud není použita originální baterie Apple nebo pokud byla baterie nesprávně nainstalována. Bližší podrobnosti najdete v přehledu dílů a servisní historie v Nastavení.
da: Dette kan ske, hvis batteriet ikke er en ægte Apple-reservedel eller ikke blev installeret korrekt. Se flere oplysninger under Historik for service og reservedele i Indstillinger.
de: Dies kann passieren, wenn die Batterie kein Originalteil von Apple ist oder nicht korrekt installiert wurde. Weitere Details findest du im Teile- und Serviceprotokoll in den Einstellungen.
el: Αυτό μπορεί να οφείλεται στο γεγονός ότι η μπαταρία δεν αποτελεί γνήσιο εξάρτημα Apple ή δεν εγκαταστάθηκε σωστά. Για προβολή περισσότερων λεπτομερειών, μεταβείτε στο τμήμα «Εξαρτήματα και ιστορικό σέρβις» των Ρυθμίσεων.
es: Puede deberse a que la batería no sea la original de Apple o que no se haya instalado correctamente. Para más información, ve a la sección “Piezas e historial de reparaciones” en Ajustes.
es_us: Esto podría suceder si la batería no es una parte original de Apple o si se instaló de forma incorrecta. Puedes obtener más información en la sección Historial de piezas y servicios en Configuración.
fi: Näin voi käydä, jos akku ei ole aito Apple-osa tai jos se on asennettu väärin. Katso lisätietoja kohdasta Asetukset > Osa- ja huoltohistoria.
fr: Cela peut se produire si la batterie n’est pas une pièce d’origine Apple ou si elle n’a pas été correctement installée. Accédez à « Historique des pièces et des réparations » dans Réglages pour en savoir plus.
fr_ca: Ceci peut se produire si la batterie n’est pas une pièce Apple authentique ou si elle n’a pas été correctement installée. Obtenez plus d’informations dans Réglages > Historique des pièces et des réparations.
he: מצב זה יכול להתרחש אם הסוללה אינה סוללה מקורית של Apple או לא הותקנה כראוי. פרטים נוספים זמינים ב״היסטוריית רכיבים ושירות״ ב״הגדרות״.
hi: ऐसा बैटरी के Apple का असली पार्ट न होने या उसे ग़लत तरीक़े से लगाए जाने पर हो सकता है। सेटिंग्ज़ में जाकर पार्ट्स और सर्विस हिस्ट्री में अधिक विवरण देखें।
hr: Do toga može doći ako baterija nije originalni Apple proizvod ili nije bila pravilno ugrađena. Dodatne informacije potražite u odjeljku povijesti dijelova i servisa u Postavkama.
hu: Ez akkor fordulhat elő, ha az akkumulátor nem eredeti Apple-alkatrész, vagy helytelenül lett beszerelve. További információkért tekintse meg az Alkatrészek és szervizelőzmények szakaszt a Beállításokban.
id: Ini dapat terjadi jika baterai bukan komponen asli Apple atau salah dipasang. Lihat detail lainnya di Komponen & Riwayat Servis di Pengaturan.
it: Questo può verificarsi se la batteria non è un componente Apple originale o se è stata installata in modo errato. Visualizza maggiori dettagli in “Parti e cronologia dell’assistenza” in Impostazioni.
ja: バッテリーがApple純正部品ではないか、または正しく取り付けられていないと、この問題が起きることがあります。“設定”の“部品と修理の履歴”でさらに詳しい情報を表示します。
kk: Аккумулятор түпнұсқа Apple бөлшегі болмаса немесе дұрыс орнатылмаған болса, бұл жағдай орын алуы мүмкін. Толығырақ мәліметтерді «Реттеулер» қолданбасындағы «Бөлшектер мен сервис тарихы» бөлімінен көріңіз.
ko: 이 문제는 배터리가 Apple 정품 부품이 아니거나 올바르게 설치되지 않았을 때 발생할 수 있습니다. 자세한 사항은 설정의 ‘부품 및 서비스 기록’을 참고하십시오.
lt: Taip gali nutikti, kai įdedamas ne originalus „Apple“ akumuliatorius arba kai akumuliatorius įdedamas netinkamai. Daugiau informacijos rasite „Nustatymų“ srityje „Dalių ir techninės priežiūros istorija“.
ms: Perkara ini boleh berlaku jika bateri bukanlah komponen Apple asli atau dipasang secara salah. Lihat butiran lanjut di Sejarah Komponen & Servis dalam Seting.
nl: Dit kan gebeuren als de batterij geen origineel Apple onderdeel is of niet goed is geïnstalleerd. Bekijk meer details in 'Onderdelen- en onder­houds­geschiedenis' in Instellingen.
no: Dette kan skje hvis batteriet ikke er en originaldel fra Apple, eller det ble installert feil. Se mer informasjon under Dele- og servicelogg i Innstillinger.
pl: Może tak się zdarzyć, gdy bateria nie jest oryginalną częścią Apple lub została zainstalowana nieprawidłowo. Więcej informacji znajdziesz w historii części i serwisu w Ustawieniach.
pt_br: Isso pode ocorrer se a bateria não for uma peça genuína da Apple ou tiver sido instalada incorretamente. Veja mais detalhes no Histórico de Peças e Serviço, nos Ajustes.
pt_pt: É possível que a bateria não seja uma peça Apple genuína ou que não tenha sido instalada corretamente. Consulte a informação detalhada no histórico de peças e assistência, nas Definições.
ro: Acest lucru se poate întâmpla dacă această baterie nu este o componentă Apple originală sau nu a fost instalată corect. Aflați mai multe detalii în secțiunea “Istoric componente și service” din Configurări.
ru: Вероятно, причина в том, что аккумулятор не является подлинной деталью производства Apple либо был неправильно установлен. Узнайте подробности в разделе Настроек «История деталей и обслуживания».
sk: Táto situácia môže nastať, keď nebol použitý originálny diel od spoločnosti Apple alebo keď batéria nebola správne nainštalovaná. Viac informácií nájdete v časti História dielov a servisu v Nastaveniach.
sl: To se lahko zgodi, če baterija ni originalna komponenta Apple ali če je bila nameščena nepravilno. Več podrobnosti najdete v razdelku Zgodovina delov in popravil v Nastavitvah.
sv: Det här kan ske om batteriet inte är en äkta Apple-komponent eller inte installerats korrekt. Visa fler detaljer i Historik för komponenter och service i Inställningar.
th: ปัญหานี้อาจเกิดขึ้นได้หากแบตเตอรี่ไม่ใช่ชิ้นส่วนของแท้จาก Apple หรือถูกติดตั้งอย่างไม่ถูกต้อง ดูรายละเอียดเพิ่มเติมในประวัติชิ้นส่วนและบริการในการตั้งค่า
tr: Pil orijinal bir Apple parçası değilse ya da hatalı yerleştirilmişse meydana gelebilir. Daha fazla ayrıntıyı Ayarlar’daki Parçalar ve Servis bölümünde bulabilirsiniz.
uk: Це може означати, що акумулятор не є оригінальним акумулятором Apple або його встановлено неправильно. Докладні відомості можна знайти в розділі «Історія обслуговування та ремонту» в Параметрах.
vi: Việc này có thể xảy ra nếu pin không phải là linh kiện Apple chính hãng hoặc đã bị lắp sai. Hãy xem thêm chi tiết trong Lịch sử linh kiện & dịch vụ trong Cài đặt.
zh_cn: 电池非正品Apple部件或未正确安装可能会造成此状况。请在“设置”的“部件与维修历史”中查看更多详细信息。
zh_hk: 如果電池並非Apple原廠零件或安裝不正確，可能會發生此情況。在「設定」中的「零件與維修記錄」中查看更多詳細資料。
zh_tw: 這可能是因為電池為非原廠Apple零件或未正確安裝。請在「設定」中的「零件和維修記錄」中檢視更多詳細資訊。

# RCAMERA_FOLLOWUP_TITLE
source: Camera Issue Detected
ar: تم اكتشاف مشكلة في الكاميرا
bg: Открит е проблем с камерата
ca: Problema detectat amb la càmera
cs: Byl zjištěn problém s fotoaparátem
da: Problem med kamera fundet
de: Kameraproblem entdeckt
el: Εντοπίστηκε ζήτημα με την κάμερα
es: Hay un problema con la cámara
es_us: Problema detectado con la cámara
fi: Kamera­ongelma havaittu
fr: Problème de caméra détecté
fr_ca: Problème de caméra détecté
he: התגלתה בעיה עם המצלמה
hi: कैमरे में समस्या पाई गई
hr: Detektiran je problem s kamerom
hu: Kamerával kapcsolatos probléma merült fel
id: Masalah Kamera Terdeteksi
it: È stato rilevato un problema con la fotocamera
ja: カメラの問題が検出されました
kk: Камераға қатысты мәселе анықталды
ko: 카메라 문제가 감지됨
lt: Aptikta vaizdo kameros problema
ms: Isu Kamera Dikesan
nl: Probleem met camera gedetecteerd
no: Feil med kamera registrert
pl: Aparat: wykryto problem
pt_br: Problema Detectado com a Câmera
pt_pt: Problema detetado na câmara
ro: A fost detectată o problemă legată de cameră
ru: Обнаружена неполадка камеры
sk: Bol zistený problém s kamerou
sl: Zaznana je težava s kamero
sv: Problem med kameran upptäckt
th: ตรวจพบปัญหากล้อง
tr: Kamera Sorunu Saptandı
uk: Виявлено проблему з камерою
vi: Đã phát hiện sự cố với camera
zh_cn: 检测到相机问题
zh_hk: 偵測到相機問題
zh_tw: 偵測到相機問題

# FINISH_DISPLAY_DESC_IPAD
source: A new display was detected. Restart to configure your new display for this iPad.
ar: تم اكتشاف شاشة جديدة. يرجى إعادة التشغيل لتكوين الشاشة الجديدة لهذا الـ iPad.
bg: Открит е нов екран. Рестартирайте, за да се конфигурира новият екран за този iPad.
ca: S’ha detectat una pantalla nova. Per configurar‑la, cal que reiniciïs l’iPad.
cs: Byl nalezen nový displej. Chcete‑li ho nakonfigurovat, restartujte iPad.
da: En ny skærm blev fundet. Genstart for at konfigurere den nye skærm til denne iPad.
de: Ein neues Display wurde erkannt. Starte das iPad neu, damit das neue Display konfiguriert werden kann.
el: Εντοπίστηκε μια νέα οθόνη. Κάντε επανεκκίνηση για να διαμορφώσετε τη νέα οθόνη για αυτό το iPad.
es: Se ha detectado una nueva pantalla. Para configurarla, debes reiniciar el iPad.
es_us: Se detectó una nueva pantalla. Para configurarla, reinicia el iPad.
fi: Uusi näyttö havaittiin. Käynnistä uudelleen, jotta voit määrittää uuden näytön tälle iPadille.
fr: Un nouvel écran a été détecté. Redémarrez pour configurer votre nouvel écran pour cet iPad.
fr_ca: Un nouvel écran a été détecté. Pour le configurer, redémarrez cet iPad.
he: זוהה צג חדש. יש לבצע הפעלה מחדש כדי להגדיר את הצג החדש ב-iPad זה.
hi: नए डिस्प्ले की पहचान की गई। इस iPad के लिए अपना नया डिस्प्ले कॉन्फ़िगर करने के लिए रीस्टार्ट करें।
hr: Detektiran je novi zaslon. Ponovno uključite kako biste konfigurirali novi zaslon za ovaj iPad.
hu: Új kijelző észlelhető. Indítsa újra az eszközt, hogy konfigurálni lehessen az új kijelzőt ehhez az iPadhez.
id: Layar baru terdeteksi. Mulai ulang untuk mengonfigurasi layar baru Anda untuk iPad ini.
it: È stato rilevato un nuovo schermo. Riavvia per configurarlo per iPad.
ja: 新しいディスプレイが検出されました。このiPad用の新しいディスプレイを構成するには再起動してください。
kk: Жаңа дисплей анықталды. Осы iPad құрылғысы үшін жаңа дисплейді теңшеу үшін құрылғыны қайта іске қосыңыз.
ko: 새로운 디스플레이가 감지되었습니다. 새로운 디스플레이를 이 iPad용으로 구성하기 위해 재시동이 필요합니다.
lt: Aptiktas naujas ekranas. Paleiskite iš naujo ir sukonfigūruokite naują šio „iPad“ ekraną.
ms: Paparan baharu telah dikesan. Mula semula untuk mengkonfigurasikan paparan baharu anda bagi iPad ini.
nl: Er is een nieuw scherm gedetecteerd. Start opnieuw op om het nieuwe scherm voor deze iPad te configureren.
no: Det er registrert en ny skjerm. Start enheten på nytt for å tilpasse den nye skjermen for denne iPaden.
pl: Wykryty został nowy wyświetlacz. Uruchom ponownie, aby skonfigurować go dla tego iPada.
pt_br: Uma nova tela foi detectada. Para configurá‑la, reinicie o iPad.
pt_pt: Foi detetado um ecrã novo. Reinicie para configurá‑lo para este iPad.
ro: A fost detectat un afișaj nou. Reporniți pentru a‑l configura pentru acest iPad.
ru: Обнаружен новый дисплей. Чтобы настроить его для работы с этим iPad, перезагрузите устройство.
sk: Bol detegovaný nový displej. Ak ho chcete nakonfigurovať, reštartujte iPad.
sl: Zaznan je bil nov zaslon. Za konfiguracijo novega zaslona za ta iPad izvedite ponovni zagon.
sv: En ny skärm upptäcktes. Starta om för att konfigurera den nya skärmen för denna iPad.
th: ตรวจพบจอภาพใหม่ เริ่มการทำงานเครื่องใหม่เพื่อกำหนดค่าจอภาพใหม่ของคุณสำหรับ iPad เครื่องนี้
tr: Yeni bir ekran algılandı. Bu iPad için yeni ekranınızı ayarlamak üzere yeniden başlatın.
uk: Виявлено новий дисплей. Перезапустіть, щоб сконфігурувати новий дисплей для цього iPad.
vi: Đã phát hiện một màn hình mới. Hãy khởi động lại để định cấu hình màn hình mới cho iPad này.
zh_cn: 检测到新显示屏。重新启动配置此iPad的新显示屏。
zh_hk: 偵測到新的螢幕。重新啟動即可為此iPad設定新的螢幕。
zh_tw: 偵測到新的螢幕。請重新啟動來設定此iPad的新螢幕。

# WIFI_POPUP_INFO_IPAD
source: There’s an issue with your iPad’s ability to use Wi-Fi. Go to Settings for more information.
ar: هناك مشكلة في قدرة iPad على استخدام Wi-Fi. يرجى الانتقال إلى الإعدادات لمزيد من المعلومات.
bg: Има проблем с използването на Wi-Fi на вашия iPad. Отидете в Настройки за повече информация.
ca: L’iPad té un problema que afecta l’ús de la Wi‑Fi. Ves a la configuració per obtenir més informació.
cs: Na vašem iPadu se vyskytl problém s používáním Wi‑Fi. Další informace najdete v Nastavení.
da: Din iPad har problemer med at bruge Wi-Fi. Gå til Indstillinger for at få flere oplysninger.
de: Dein iPad hat ein Problem bei der Nutzung von WLAN. Weitere Informationen findest du in den Einstellungen.
el: Προέκυψε ζήτημα με τη δυνατότητα χρήσης Wi-Fi από το iPad σας. Για περισσότερες πληροφορίες, μεταβείτε στις Ρυθμίσεις.
es: Hay un problema con la conectividad Wi‑Fi del iPad. Ve a Ajustes para obtener más información.
es_us: Ocurrió un problema con la capacidad de tu iPad para utilizar la red Wi-Fi. Obtén más detalles en Configuración.
fi: iPadin Wi‑Fi-yhteydessä on ongelma. Katso lisätietoja Asetuksista.
fr: Un problème est survenu avec la capacité de votre iPad à utiliser le Wi-Fi. Accédez à l’app Réglages pour en savoir plus.
fr_ca: Il existe un problème concernant la capacité de votre iPad à utiliser la connectivité Wi‑Fi. Accédez à Réglages pour en savoir davantage.
he: התגלתה בעיה עם היכולת של ה-iPad שלך להשתמש ברשת אלחוטית. למידע נוסף יש לעבור ל״הגדרות״.
hi: वाई-फ़ाई का इस्तेमाल करने की आपके iPad की क्षमता में समस्या है। अधिक जानकारी के लिए सेटिंग्ज़ पर जाएँ।
hr: Došlo je do problema zbog kojeg vaš iPad ne može koristiti Wi-Fi. Idite u Postavke za dodatne informacije.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPadje képes-e használni a Wi‑Fi‑t. További tudnivalókért nyissa meg a Beállításokat.
id: Ada masalah pada kemampuan iPad Anda untuk menggunakan Wi-Fi. Buka Pengaturan untuk informasi lainnya.
it: Si è verificato un problema per cui iPad non è in grado di utilizzare la connessione Wi‑Fi. Per ulteriori informazioni, vai in Impostazioni.
ja: このiPadのWi‑Fi機能に問題があります。詳しくは、“設定”に移動してください。
kk: iPad құрылғыңыздың Wi-Fi функциясын пайдалану бойынша мәселе туындады. Қосымша ақпарат алу үшін «Реттеулер» мәзіріне өтіңіз.
ko: iPad로 Wi-Fi를 사용하는 데 문제가 있습니다. 자세한 정보를 보려면 설정으로 이동하십시오.
lt: Kilo problema dėl jūsų „iPad“ galimybės naudotis „Wi-Fi“ ryšiu. Daugiau informacijos žr. srityje „Nustatymai“.
ms: Terdapat isu dengan keupayaan iPad anda untuk menggunakan Wi‑Fi. Pergi ke Seting untuk mendapatkan maklumat lanjut.
nl: Er is een probleem met het vermogen van je iPad om wifi te gebruiken. Ga voor meer informatie naar Instellingen.
no: Det er et problem med å bruke Wi‑Fi på iPaden. Gå til Innstillinger for mer informasjon.
pl: iPad ma problem z modułem Wi‑Fi. Aby uzyskać więcej informacji, przejdź do Ustawień.
pt_br: Há um problema com o uso de Wi‑Fi no seu iPad. Abra os Ajustes para obter mais informações.
pt_pt: Foi detetado um problema que impede o iPad de usar o Wi‑Fi. Encontrará informação adicional nas Definições.
ro: O problemă afectează capacitatea iPad‑ului dvs. de a utiliza conexiunea Wi‑Fi. Accesați Configurări pentru mai multe informații.
ru: Этот iPad не может использовать Wi‑Fi из‑за неполадки. Чтобы узнать подробнее, откройте Настройки.
sk: Váš iPad má problém s používaním rozhrania Wi-Fi. Viac informácií nájdete v Nastaveniach.
sl: Prišlo je do težave, zato iPad trenutno ne more uporabljati omrežja Wi-Fi. Za več informacij odprite Nastavitve.
sv: Det har uppstått ett problem med att använda Wi‑Fi på denna iPad. Öppna Inställningar för mer information.
th: มีปัญหากับความสามารถในการใช้ Wi‑Fi ของ iPad ของคุณ ไปที่การตั้งค่าสำหรับข้อมูลเพิ่มเติม
tr: iPad’inizin Wi-Fi’yi kullanabilmesi ile ilgili bir sorun var. Daha fazla bilgi için Ayarlar’a gidin.
uk: На iPad виникла проблема з використанням Wi‑Fi. Докладніше див. у Параметрах.
vi: Có sự cố với khả năng sử dụng Wi-Fi trên iPad của bạn. Hãy đi tới Cài đặt để biết thêm thông tin.
zh_cn: iPad无法使用Wi‑Fi。请前往“设置”了解更多信息。
zh_hk: iPad無法使用Wi-Fi。請前往「設定」以取得更多資料。
zh_tw: iPad無法使用Wi-Fi。請前往「設定」以取得更多資訊。

# FACEID_FOLLOWUP_TITLE
source: Face ID Issue Detected
ar: تم اكتشاف مشكلة في بصمة الوجه
bg: Открит е проблем с Face ID
ca: Problema detectat amb el Face ID
cs: Byl zjištěn problém s Face ID
da: Problem med Face ID fundet
de: Face ID-Problem entdeckt
el: Εντοπίστηκε ζήτημα με το Face ID
es: Hay un problema con Face ID
es_us: Problema detectado con Face ID
fi: Face ID -ongelma havaittu
fr: Problème détecté avec Face ID
fr_ca: Problème concernant Face ID détecté
he: התגלתה בעיה עם Face ID
hi: Face ID में समस्या पाई गई
hr: Detektiran je problem s Face ID-jem
hu: Face ID-val kapcsolatos probléma merült fel
id: Masalah Face ID Terdeteksi
it: È stato rilevato un problema con Face ID
ja: Face IDの問題が検出されました
kk: Face ID мәселесі анықталды
ko: Face ID 문제가 감지됨
lt: Aptikta „Face ID“ problema
ms: Isu Face ID Dikesan
nl: Probleem met Face ID gedetecteerd
no: Feil med Face ID registrert
pl: Face ID: wykryto problem
pt_br: Problema Detectado com o Face ID
pt_pt: Problema detetado com o Face ID
ro: A fost detectată o problemă legată de Face ID
ru: Обнаружена неполадка Face ID
sk: Bol zistený problém s Face ID
sl: Zaznana je težava s funkcijo Face ID
sv: Problem med Face ID upptäckt
th: ตรวจพบปัญหา Face ID
tr: Face ID Sorunu Saptandı
uk: Виявлено проблему з Face ID
vi: Đã phát hiện sự cố với Face ID
zh_cn: 检测到面容ID问题
zh_hk: 偵測到Face ID問題
zh_tw: 偵測到Face ID問題

source: Back Glass
ar: الزجاج الخلفي
bg: Задно стъкло
ca: Vidre posterior
cs: Zadní sklo
da: Bagsideglas
de: Glasrückseite
el: Γυαλί πίσω πλευράς
es: Vidrio trasero
es_us: Vidrio posterior
fi: Takalasi
fr: Verre arrière
fr_ca: Verre arrière
he: זכוכית אחורית
hi: बैक ग्लास
hr: Stražnje staklo
hu: Hátoldali üveg
id: Kaca Belakang
it: Vetro posteriore
ja: 背面ガラス
kk: Артқы әйнек
ko: 후면 유리
lt: Galinis stiklas
ms: Kaca Belakang
nl: Glas aan achterkant
no: Glass på baksiden
pl: Tylne szkło
pt_br: Vidro Traseiro
pt_pt: Vidro da parte de trás
ro: Sticlă din spate
ru: Заднее стекло
sk: Zadné sklo
sl: Zadnje steklo
sv: Glas på baksidan
th: กระจกฝาหลัง
tr: Arka Cam
uk: Заднє скло
vi: Mặt kính sau
zh_cn: 背面玻璃
zh_hk: 背面玻璃
zh_tw: 背面玻璃

source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_us: Configuración
fi: Asetukset
fr: Réglages
fr_ca: Réglages
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Реттеулер
ko: 설정
lt: Nustatymai
ms: Seting
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定
